/* Adobe Plugin Plist Files for ParticleSystem */
/* Localized Strings for Chinese Traditional */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "SymbolismEN";
CFBundleDisplayName = "SymbolismEN";
CFBundleGetInfoHTML = "SymbolismEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "SymbolismEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "SymbolismEN 版本 21.1.0";
